afl_output_rpc_request_48h/fuzzer03/crashes/id:000041,sig:06,src:000109+000075,op:splice,rep:2

<?xml version="1.0" encoding="utf-8"?><soap-env:Envelope xmlns8soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlnlns:soap-enc="http://schemas.xmlsoap.org/soÂpsd="http://www.w3.org/2001/XMLSchema" xolns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-0"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">16ad70745760000</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:Upload><?xml version="1.0"?><FileType>1 Vendor Configuration File</FileType><URL>http://testingacs.internal:7567/upload</URL><Username/><Password/><DelaySeconds>0</DelaySeconds></cwmp:Upload></soap-env:Body></soap-env:Envelope>